" bytes" = " Bytes";
" items" = " Objekte";
"Application:" = "Programm:";
"Artist:" = "Künstler:";
"Attributes:" = "Attribute:";
"Audio:" = "Tonspur:";
"Calculate" = "Berechnen";
"Calculating..." = "Berechnen...";
"Capacity:" = "Kapazität:";
"Comment:" = "Kommentar:";
"Contents:" = "Inhalt:";
"Created:" = "Erstellt:";
"Creation Date:" = "Erstellungsdatum:";
"Creator:" = "Ersteller:";
"Deletable:" = "Löschbar:";
"Device:" = "Gerät:";
"Duration:" = "Dauer:";
"Emphasis:" = "Verstärkung:";
"File:" = "Ablage:";
"Free:" = "Verfügbar:";
"Genre:" = "Musikrichtung:";
"Group:" = "Gruppe:";
"Image:" = "Bild:";
"Info" = "Information";
"Kind:" = "Art:";
"Label:" = "Etikett:";
"Last Opened:" = "Zuletzt geöffnet:";
"Length:" = "Länge:";
"Locked:" = "Gesperrt:";
"MP3:" = "MP3";
"Media Type:" = "Medientyp:";
"Modified:" = "Geändert:";
"More Info" = "Weitere Infos";
"Mount Point:" = "Mount-Point:";
"Movable:" = "Bewegbar:";
"No\nSelection" = "Keine\nAuswahl";
"Opened:" = "Geöffnet:";
"Owner:" = "Eigentümer:";
"Padding:" = "Polster:";
"Path:" = "Pfad:";
"Permission:" = "Zugriffsrechte:";
"Physical:" = "Physikalisch:";
"Play" = "Abspielen";
"Preview" = "Vorschau";
"Resolved:" = "Aufgelöst:";
"Sample Rate:" = "Abtastrate:";
"Selection:" = "Auswahl:";
"Size:" = "Größe:";
"Spotlight Metadata" = "Spotlight-Metadaten";
"Title:" = "Titel:";
"Track:" = "Spur:";
"Type:" = "Typ:";
"Volume:" = "Lautstärke:";
"Year:" = "Jahr:";
"data:" = "Daten:";
"rsrc:" = "Rsrc:";

/* ==== UNLOCALIZED ==== */

"Album:" = "Album:";
"Apple ID:" = "Apple ID:";
"CRC:" = "CRC:";
"Copyright:" = "Copyright:";
"Format:" = "Format:";
"Name:" = "Name:";
"Original:" = "Original:";
"UTI:" = "UTI:";
"Version:" = "Version:";
